{"0": "\u0000", "1": "\u0001", "2": "\u0002", "3": "\u0003", "4": "\u0004", "5": "\u0005", "6": "\u0006", "7": "\u0007", "8": "\b", "9": "\t", "10": "\n", "11": "\u000b", "12": "\f", "13": "\r", "14": "\u000e", "15": "\u000f", "16": "\u0010", "17": "\u0011", "18": "\u0012", "19": "\u0013", "20": "\u0014", "21": "\u0015", "22": "\u0016", "23": "\u0017", "24": "\u0018", "25": "\u0019", "26": "\u001a", "27": "\u001b", "28": "\u001c", "29": "\u001d", "30": "\u001e", "31": "\u001f", "32": " ", "33": "!", "34": "\"", "35": "#", "36": "$", "37": "%", "38": "&", "39": "'", "40": "(", "41": ")", "42": "*", "43": "+", "44": ",", "45": "-", "46": ".", "47": "/", "48": "0", "49": "1", "50": "2", "51": "3", "52": "4", "53": "5", "54": "6", "55": "7", "56": "8", "57": "9", "58": ":", "59": ";", "60": "<", "61": "=", "62": ">", "63": "?", "64": "@", "65": "A", "66": "B", "67": "C", "68": "D", "69": "E", "70": "F", "71": "G", "72": "H", "73": "I", "74": "J", "75": "K", "76": "L", "77": "M", "78": "N", "79": "O", "80": "P", "81": "Q", "82": "R", "83": "S", "84": "T", "85": "U", "86": "V", "87": "W", "88": "X", "89": "Y", "90": "Z", "91": "[", "92": "\\", "93": "]", "94": "^", "95": "_", "96": "`", "97": "a", "98": "b", "99": "c", "100": "d", "101": "e", "102": "f", "103": "g", "104": "h", "105": "i", "106": "j", "107": "k", "108": "l", "109": "m", "110": "n", "111": "o", "112": "p", "113": "q", "114": "r", "115": "s", "116": "t", "117": "u", "118": "v", "119": "w", "120": "x", "121": "y", "122": "z", "123": "{", "124": "|", "125": "}", "126": "~", "127": "\u007f", "128": "\ufffd", "129": "\ufffd", "130": "\ufffd", "131": "\ufffd", "132": "\ufffd", "133": "\ufffd", "134": "\ufffd", "135": "\ufffd", "136": "\ufffd", "137": "\ufffd", "138": "\ufffd", "139": "\ufffd", "140": "\ufffd", "141": "\ufffd", "142": "\ufffd", "143": "\ufffd", "144": "\ufffd", "145": "\ufffd", "146": "\ufffd", "147": "\ufffd", "148": "\ufffd", "149": "\ufffd", "150": "\ufffd", "151": "\ufffd", "152": "\ufffd", "153": "\ufffd", "154": "\ufffd", "155": "\ufffd", "156": "\ufffd", "157": "\ufffd", "158": "\ufffd", "159": "\ufffd", "160": "\ufffd", "161": "\ufffd", "162": "\ufffd", "163": "\ufffd", "164": "\ufffd", "165": "\ufffd", "166": "\ufffd", "167": "\ufffd", "168": "\ufffd", "169": "\ufffd", "170": "\ufffd", "171": "\ufffd", "172": "\ufffd", "173": "\ufffd", "174": "\ufffd", "175": "\ufffd", "176": "\ufffd", "177": "\ufffd", "178": "\ufffd", "179": "\ufffd", "180": "\ufffd", "181": "\ufffd", "182": "\ufffd", "183": "\ufffd", "184": "\ufffd", "185": "\ufffd", "186": "\ufffd", "187": "\ufffd", "188": "\ufffd", "189": "\ufffd", "190": "\ufffd", "191": "\ufffd", "192": "\ufffd", "193": "\ufffd", "194": "\ufffd", "195": "\ufffd", "196": "\ufffd", "197": "\ufffd", "198": "\ufffd", "199": "\ufffd", "200": "\ufffd", "201": "\ufffd", "202": "\ufffd", "203": "\ufffd", "204": "\ufffd", "205": "\ufffd", "206": "\ufffd", "207": "\ufffd", "208": "\ufffd", "209": "\ufffd", "210": "\ufffd", "211": "\ufffd", "212": "\ufffd", "213": "\ufffd", "214": "\ufffd", "215": "\ufffd", "216": "\ufffd", "217": "\ufffd", "218": "\ufffd", "219": "\ufffd", "220": "\ufffd", "221": "\ufffd", "222": "\ufffd", "223": "\ufffd", "224": "\ufffd", "225": "\ufffd", "226": "\ufffd", "227": "\ufffd", "228": "\ufffd", "229": "\ufffd", "230": "\ufffd", "231": "\ufffd", "232": "\ufffd", "233": "\ufffd", "234": "\ufffd", "235": "\ufffd", "236": "\ufffd", "237": "\ufffd", "238": "\ufffd", "239": "\ufffd", "240": "\ufffd", "241": "\ufffd", "242": "\ufffd", "243": "\ufffd", "244": "\ufffd", "245": "\ufffd", "246": "\ufffd", "247": "\ufffd", "248": "\ufffd", "249": "\ufffd", "250": "\ufffd", "251": "\ufffd", "252": "\ufffd", "253": "\ufffd", "254": "\ufffd", "255": "\ufffd", "256": "<|endoftext|>", "257": " t", "258": " a", "259": "he", "260": "in", "261": "re", "262": " the", "263": "on", "264": "er", "265": " s", "266": " w", "267": "at", "268": " o", "269": "en", "270": " c", "271": "it", "272": "is", "273": "an", "274": "or", "275": " b", "276": "es", "277": "ed", "278": " f", "279": "ing", "280": " p", "281": "ou", "282": " an", "283": "al", "284": " to", "285": "ar", "286": " m", "287": " in", "288": " of", "289": " h", "290": " d", "291": "\ufffd", "292": "as", "293": "ic", "294": " and", "295": " th", "296": "le", "297": "om", "298": "ion", "299": "ll", "300": "ent", "301": " n", "302": " l", "303": " re", "304": "st", "305": "ve", "306": " e", "307": "ly", "308": "ro", "309": " be", "310": " g", "311": "id", "312": "ut", "313": "ac", "314": "ot", "315": " T", "316": " I", "317": " that", "318": " on", "319": "ay", "320": " S", "321": " is", "322": "et", "323": "im", "324": "am", "325": "ad", "326": "ow", "327": "se", "328": "ig", "329": " for", "330": "\u2019", "331": " A", "332": "ver", "333": "ur", "334": "ct", "335": "ld", "336": " C", "337": " u", "338": " st", "339": " y", "340": " it", "341": " he", "342": "ir", "343": "ation", "344": "ith", "345": " wh", "346": " M", "347": "ce", "348": "ter", "349": "ol", "350": " we", "351": "il", "352": " with", "353": " as", "354": " B", "355": "ch", "356": "ill", "357": "nd", "358": " P", "359": " was", "360": "ers", "361": " you", "362": "ke", "363": " \ufffd", "364": " con", "365": " de", "366": " r", "367": "her", "368": "if", "369": "ate", "370": "ag", "371": " at", "372": " ha", "373": " W", "374": " se", "375": " H", "376": "ore", "377": " pro", "378": "ul", "379": "pp", "380": "ment", "381": "ri", "382": " are", "383": " D", "384": " 1", "385": "us", "386": "est", "387": "ist", "388": " com", "389": "and", "390": " R", "391": "op", "392": "ain", "393": " The", "394": " 2", "395": "igh", "396": "rom", "397": " (", "398": "ort", "399": "od", "400": " ne", "401": " F", "402": "um", "403": "un", "404": " ex", "405": "res", "406": "ab", "407": "\u201d", "408": " not", "409": " N", "410": " v", "411": "ess", "412": " have", "413": "ity", "414": "em", "415": "ould", "416": " or", "417": "th", "418": " by", "419": "os", "420": "ant", "421": " G", "422": "ive", "423": " from", "424": " al", "425": "el", "426": "'s", "427": "oc", "428": "art", "429": " su", "430": " L", "431": " sh", "432": " this", "433": "nt", "434": "qu", "435": "ight", "436": "pe", "437": "ust", "438": " le", "439": "ies", "440": " E", "441": "end", "442": " ch", "443": " sa", "444": "out", "445": " ab", "446": "The", "447": "all", "448": "ie", "449": "ack", "450": "red", "451": "00", "452": " \u201c", "453": " has", "454": "ally", "455": " J", "456": " pl", "457": " go", "458": "ard", "459": "iv", "460": " his", "461": "ome", "462": "ap", "463": "ost", "464": "gh", "465": "ear", "466": " O", "467": " tr", "468": "our", "469": "ast", "470": " j", "471": "ak", "472": "ud", "473": " do", "474": " they", "475": " but", "476": " wor", "477": "rou", "478": " can", "479": "ge", "480": " will", "481": " said", "482": " whe", "483": " U", "484": " k", "485": "ich", "486": " all", "487": "ok", "488": " \"", "489": "ide", "490": " who", "491": " int", "492": "ame", "493": "ans", "494": "ther", "495": "ial", "496": " out", "497": "ff", "498": " their", "499": "ong", "500": "ect", "501": "pl", "502": "ice", "503": "ure", "504": "pt", "505": "one", "506": " more", "507": "age", "508": "ions", "509": "act", "510": "ike", "511": " me", "512": " up", "513": "ous", "514": "ine", "515": " ad", "516": " about", "517": "ated", "518": "ra", "519": "ber", "520": " one", "521": " were", "522": " so", "523": " us", "524": "ime", "525": "og", "526": " K", "527": "ep", "528": "ia", "529": " had", "530": "are", "531": "ub", "532": "cc", "533": " would", "534": " cl", "535": " 20", "536": " im", "537": " which", "538": "ind", "539": "ue", "540": "ake", "541": " cont", "542": "iz", "543": "very", "544": " ag", "545": " te", "546": " off", "547": " comp", "548": " un", "549": " been", "550": " St", "551": "so", "552": " en", "553": "per", "554": "ign", "555": "au", "556": " Th", "557": "ary", "558": "ace", "559": " year", "560": "ip", "561": "ew", "562": " like", "563": "ere", "564": "ven", "565": "ook", "566": " inc", "567": "ays", "568": " man", "569": " pe", "570": "ry", "571": "ose", "572": " res", "573": "able", "574": "ite", "575": " per", "576": "ass", "577": "ord", "578": " sp", "579": "ire", "580": " In", "581": " other", "582": "mer", "583": " some", "584": "ile", "585": "ib", "586": "ence", "587": "ople", "588": " 201", "589": "ks", "590": "ations", "591": " over", "592": "ical", "593": " there", "594": "ress", "595": " dis", "596": "ult", "597": "int", "598": " new", "599": "own", "600": " also", "601": " than", "602": " ar", "603": " bec", "604": "ru", "605": " them", "606": "ance", "607": "ount", "608": "ough", "609": " app", "610": "port", "611": "ail", "612": " part", "613": " your", "614": " when", "615": "ree", "616": " what", "617": "orm", "618": "ond", "619": " people", "620": "fter", "621": " sc", "622": " Ch", "623": "av", "624": "ase", "625": " qu", "626": " any", "627": " just", "628": " its", "629": " Y", "630": "ach", "631": " time", "632": " It", "633": " kn", "634": " her", "635": " 3", "636": "ens", "637": "lic", "638": " rec", "639": "reat", "640": " my", "641": " get", "642": " if", "643": " V", "644": "ian", "645": ".\u201d", "646": " into", "647": "ound", "648": " work", "649": " tw", "650": "irst", "651": "vel", "652": "ction", "653": " no", "654": "du", "655": "ings", "656": "ory", "657": "ick", "658": "ors", "659": " our", "660": "ition", "661": "ident", "662": "ob", "663": " -", "664": " pre", "665": "ove", "666": " play", "667": "ang", "668": "ink", "669": "ause", "670": "wn", "671": "te", "672": "amp", "673": "ade", "674": "hing", "675": "ates", "676": "ark", "677": " ro", "678": " pol", "679": " she", "680": "vers", "681": " co", "682": ",\u201d", "683": " after", "684": "ne", "685": " first", "686": " could", "687": " how", "688": " He", "689": " 19", "690": "ious", "691": "nder", "692": "ild", "693": " acc", "694": " him", "695": "aw", "696": "'t", "697": "ons", "698": " po", "699": " only", "700": " fe", "701": " att", "702": "ict", "703": "hed", "704": " pr", "705": " two", "706": "rit", "707": "ov", "708": "ish", "709": " comm", "710": "\u201c", "711": "form", "712": " spe", "713": " act", "714": "we", "715": "erv", "716": " bl", "717": "ft", "718": " bet", "719": " dec", "720": ".\"", "721": "ning", "722": " back", "723": " most", "724": "ces", "725": "ood", "726": "ck", "727": " \u2013", "728": " am", "729": "oy", "730": " did", "731": "rough", "732": "iff", "733": "ater", "734": "round", "735": " again", "736": " 4", "737": "ual", "738": "day", "739": "ise", "740": " under", "741": " des", "742": " want", "743": "ull", "744": "sel", "745": " cons", "746": " \u2014", "747": "..", "748": " because", "749": " now", "750": "lud", "751": "ents", "752": " years", "753": "man", "754": "tern", "755": "ublic", "756": "ec", "757": " need", "758": " even", "759": " $", "760": "iss", "761": " inv", "762": " know", "763": " We", "764": " see", "765": "ments", "766": "ced", "767": " add", "768": ",\"", "769": "ting", "770": "old", "771": " ind", "772": " sec", "773": "fore", "774": "uch", "775": " every", "776": "urn", "777": " 5", "778": " supp", "779": " make", "780": "pect", "781": " Un", "782": " em", "783": " these", "784": "ock", "785": "oll", "786": " where", "787": "ject", "788": "In", "789": "ational", "790": "vern", "791": "xt", "792": " bu", "793": " look", "794": "Th", "795": " And", "796": "oss", "797": " don", "798": " ev", "799": "ump", "800": "ating", "801": " way", "802": " being", "803": " rem", "804": " right", "805": "ily", "806": " may", "807": "ng", "808": "row", "809": "lect", "810": "iew", "811": " then", "812": " many", "813": " [", "814": " diff", "815": " def", "816": "ason", "817": " rel", "818": " call", "819": " But", "820": " Tr", "821": "ont", "822": "ied", "823": "les", "824": "ased", "825": " includ", "826": " think", "827": "aking", "828": " reg", "829": ").", "830": "meric", "831": " imp", "832": " through", "833": "ath", "834": "ited", "835": "rib", "836": " sy", "837": " should", "838": " pres", "839": " say", "840": "ell", "841": " fl", "842": "uring", "843": " last", "844": " those", "845": "ower", "846": " very", "847": "ty", "848": "other", "849": " much", "850": "ities", "851": "ific", "852": " state", "853": " This", "854": "ative", "855": " show", "856": "tle", "857": "hen", "858": " br", "859": "ss", "860": "arg", "861": " well", "862": "oth", "863": " ph", "864": " Wh", "865": " count", "866": "als", "867": "und", "868": " 200", "869": " does", "870": " down", "871": " own", "872": "arly", "873": " end", "874": " ass", "875": " bel", "876": " use", "877": "ics", "878": "ange", "879": "--", "880": "ts", "881": " long", "882": " Americ", "883": "ters", "884": "ince", "885": " before", "886": "omet", "887": "gr", "888": " mon", "889": "ward", "890": " govern", "891": " start", "892": " report", "893": "ible", "894": " ke", "895": "up", "896": "ues", "897": " New", "898": " fin", "899": " team", "900": "ble", "901": " made", "902": "ife", "903": "olog", "904": "ener", "905": "),", "906": " such", "907": "ren", "908": "com", "909": "oun", "910": "erson", "911": "ek", "912": "ix", "913": " sm", "914": "\u2014", "915": "lp", "916": "ility", "917": " going", "918": "ism", "919": "ful", "920": " world", "921": "ually", "922": " stud", "923": "ists", "924": " good", "925": " ac", "926": "tain", "927": "It", "928": " sub", "929": " eff", "930": " sur", "931": " against", "932": "its", "933": " game", "934": " set", "935": "ork", "936": " 6", "937": " gu", "938": " point", "939": " ent", "940": "ys", "941": "000", "942": "gan", "943": "ars", "944": "li", "945": "stem", "946": " prov", "947": " still", "948": "roup", "949": " while", "950": "illion", "951": " help", "952": " lead", "953": " min", "954": "ween", "955": "ef", "956": "ax", "957": "ank", "958": "alk", "959": "imes", "960": " says", "961": " ob", "962": "ms", "963": "cy", "964": " produ", "965": " gr", "966": " inter", "967": " inst", "968": " str", "969": "cess", "970": " sim", "971": "io", "972": "self", "973": " conf", "974": " col", "975": " take", "976": "ures", "977": "arch", "978": " same", "979": " though", "980": " between", "981": "ollow", "982": " offic", "983": "ever", "984": " cr", "985": " differe", "986": "ool", "987": "uss", "988": "ution", "989": "land", "990": " disc", "991": "air", "992": " op", "993": "ah", "994": " ed", "995": " high", "996": "read", "997": " num", "998": " law", "999": " sign", "1000": "way", "1001": " government", "1002": "gg", "1003": " Re", "1004": "led", "1005": "ner", "1006": "hip", "1007": "atch", "1008": "hes", "1009": "ames", "1010": "any", "1011": " ter", "1012": " somet", "1013": "cent", "1014": "velop", "1015": "ted", "1016": "We", "1017": " ref", "1018": " trans", "1019": "ten", "1020": " ins", "1021": " run", "1022": " ser", "1023": " found", "1024": " three", "1025": "ives", "1026": "ave", "1027": " mem", "1028": " around", "1029": " here", "1030": "ather", "1031": " med", "1032": " real", "1033": " used", "1034": "ouse", "1035": " 10", "1036": "ved", "1037": " exp", "1038": "az", "1039": " Ar", "1040": "cept", "1041": "oot", "1042": " system", "1043": " You", "1044": "ci", "1045": " really", "1046": " mod", "1047": "ving", "1048": "con", "1049": "cer", "1050": " group", "1051": " support", "1052": " 7", "1053": " cour", "1054": "ets", "1055": "ale", "1056": "ins", "1057": " ret", "1058": " hand", "1059": " public", "1060": " spec", "1061": "pr", "1062": " Le", "1063": "ying", "1064": " great", "1065": " car", "1066": "ense", "1067": " ext", "1068": ".[", "1069": "ton", "1070": "irect", "1071": " cur", "1072": " fam", "1073": " Com", "1074": "alth", "1075": " happ", "1076": " fact", "1077": "ph", "1078": " exper", "1079": " They", "1080": " Trump", "1081": " fr", "1082": " wom", "1083": " Is", "1084": " cap", "1085": " both", "1086": " day", "1087": " find", "1088": " Al", "1089": "ular", "1090": " read", "1091": "ines", "1092": "oh", "1093": "ices", "1094": " det", "1095": " lit", "1096": " sl", "1097": " rep", "1098": "uth", "1099": "ered", "1100": " during", "1101": " Sh", "1102": " As", "1103": " 0", "1104": " serv", "1105": " month", "1106": "min", "1107": "the", "1108": "ision", "1109": " cre", "1110": " develop", "1111": " big", "1112": " 8", "1113": " person", "1114": "akes", "1115": " follow", "1116": " Cl", "1117": " iss", "1118": "ex", "1119": " told", "1120": " since", "1121": "ared", "1122": "med", "1123": "ically", "1124": " week", "1125": "ages", "1126": "ivers", "1127": " war", "1128": " few", "1129": "orth", "1130": "ording", "1131": " cent", "1132": " leg", "1133": "aj", "1134": "get", "1135": " polit", "1136": "ves", "1137": "ash", "1138": " expl", "1139": " lot", "1140": "ric", "1141": " Se", "1142": " belie", "1143": " gener", "1144": " too", "1145": " 9", "1146": "der", "1147": "ata", "1148": "rent", "1149": " opp", "1150": "Wh", "1151": " requ", "1152": " contin", "1153": " prot", "1154": "iet", "1155": "bers", "1156": "anc", "1157": " fil", "1158": "ention", "1159": "ness", "1160": " cle", "1161": " resp", "1162": " put", "1163": "ized", "1164": " If", "1165": " another", "1166": "20", "1167": "chool", "1168": " inf", "1169": " something", "1170": " De", "1171": " different", "1172": " cor", "1173": " loc", "1174": "ute", "1175": " invest", "1176": " soc", "1177": " power", "1178": " che", "1179": "uc", "1180": " '", "1181": " pass", "1182": " commun", "1183": " life", "1184": " Fr", "1185": " plan", "1186": "ody", "1187": " rele", "1188": "ience", "1189": " head", "1190": " things", "1191": "ned", "1192": " far", "1193": " art", "1194": " poss", "1195": " met", "1196": "thing", "1197": "ox", "1198": "erest", "1199": " camp", "1200": "ross", "1201": "arge", "1202": " vot", "1203": "ier", "1204": "This", "1205": "view", "1206": " child", "1207": "ants", "1208": " ask", "1209": " .", "1210": " might", "1211": " each", "1212": "ize", "1213": "iness", "1214": " dep", "1215": " never", "1216": " next", "1217": "ik", "1218": "ield", "1219": " second", "1220": " mark", "1221": "tt", "1222": " quest", "1223": " bus", "1224": " adv", "1225": " An", "1226": " dem", "1227": " For", "1228": " come", "1229": " got", "1230": " \u2018", "1231": " open", "1232": " best", "1233": "ient", "1234": "ital", "1235": " allow", "1236": " That", "1237": "rat", "1238": " seem", "1239": " post", "1240": "ple", "1241": "nce", "1242": " feel", "1243": " Pro", "1244": " US", "1245": "ug", "1246": " pri", "1247": "gram", "1248": " percent", "1249": "cl", "1250": " home", "1251": " dist", "1252": " direct", "1253": "ired", "1254": " incre", "1255": " contro", "1256": " Rep", "1257": "son", "1258": "orn", "1259": "less", "1260": "osed", "1261": " result", "1262": " hard", "1263": " care", "1264": "ately", "1265": " million", "1266": "chn", "1267": " comple", "1268": " place", "1269": " without", "1270": " inform", "1271": " including", "1272": " import", "1273": " av", "1274": "conom", "1275": " hum", "1276": " ide", "1277": " proble", "1278": " build", "1279": " top", "1280": "ama", "1281": " number", "1282": " country", "1283": "gy", "1284": "oney", "1285": "aim", "1286": " Bl", "1287": "ret", "1288": "ral", "1289": "ably", "1290": "uro", "1291": " stand", "1292": " gl", "1293": " el", "1294": "riend", "1295": " four", "1296": "ished", "1297": "ways", "1298": " partic", "1299": " better", "1300": "co", "1301": " tri", "1302": "But", "1303": " recent", "1304": " interest", "1305": " mov", "1306": " let", "1307": "ration", "1308": " season", "1309": " less", "1310": "ead", "1311": " turn", "1312": " little", "1313": " beh", "1314": " mil", "1315": " appro", "1316": "ract", "1317": "line", "1318": " bro", "1319": "ling", "1320": "ised", "1321": " called", "1322": "app", "1323": "10", "1324": " case", "1325": " dr", "1326": " Ind", "1327": " rest", "1328": " left", "1329": " pop", "1330": " ann", "1331": " Z", "1332": "ency", "1333": "ode", "1334": " move", "1335": "ina", "1336": " attack", "1337": " There", "1338": " keep", "1339": " full", "1340": "ering", "1341": " didn", "1342": "be", "1343": " fun", "1344": " main", "1345": "ajor", "1346": "__", "1347": " effect", "1348": "inal", "1349": "me", "1350": "leg", "1351": " prev", "1352": " program", "1353": " using", "1354": " test", "1355": " pay", "1356": "to", "1357": "ature", "1358": " ear", "1359": " val", "1360": " police", "1361": " writ", "1362": " form", "1363": " econom", "1364": " data", "1365": " news", "1366": " pos", "1367": " win", "1368": " American", "1369": " level", "1370": " sit", "1371": " char", "1372": "ains", "1373": "iving", "1374": "uck", "1375": " small", "1376": "ined", "1377": "ready", "1378": "He", "1379": " school", "1380": " list", "1381": "ology", "1382": "rap", "1383": "mit", "1384": "ided", "1385": "ploy", "1386": "'re", "1387": "ger", "1388": " eas", "1389": " process", "1390": "ird", "1391": " change", "1392": " women", "1393": " current", "1394": " rece", "1395": " prom", "1396": " hist", "1397": " dri", "1398": " =", "1399": "ians", "1400": "reen", "1401": " president", "1402": " company", "1403": " So", "1404": "used", "1405": " mat", "1406": "ruct", "1407": " already", "1408": "ohn", "1409": " United", "1410": "wit", "1411": " ty", "1412": " why", "1413": " bre", "1414": " unt", "1415": " money", "1416": " sol", "1417": " always", "1418": " later", "1419": " expect", "1420": " techn", "1421": " business", "1422": " How", "1423": " official", "1424": "ron", "1425": " Q", "1426": " Ob", "1427": "stand", "1428": "iversity", "1429": " bo", "1430": " book", "1431": " Ph", "1432": "aign", "1433": " thing", "1434": " class", "1435": " project", "1436": "ases", "1437": " claim", "1438": " job", "1439": " information", "1440": " organ", "1441": "aff", "1442": " She", "1443": "ards", "1444": " talk", "1445": " Be", "1446": " design", "1447": " story", "1448": " chang", "1449": " major", "1450": " able", "1451": " prof", "1452": " --", "1453": "...", "1454": "lection", "1455": "iven", "1456": "ertain", "1457": " rese", "1458": " health", "1459": " vis", "1460": " past", "1461": "urs", "1462": " free", "1463": "here", "1464": "outh", "1465": " Ad", "1466": " oper", "1467": "ption", "1468": " away", "1469": "ior", "1470": " Can", "1471": " must", "1472": " city", "1473": "ample", "1474": "rist", "1475": "sc", "1476": "ural", "1477": " happen", "1478": "uthor", "1479": " 18", "1480": " important", "1481": "acy", "1482": "urity", "1483": " kill", "1484": " sk", "1485": " est", "1486": "ured", "1487": " old", "1488": " pat", "1489": "ury", "1490": "ending", "1491": " doesn", "1492": "ission", "1493": " least", "1494": " grow", "1495": " edit", "1496": " var", "1497": "ained", "1498": "St", "1499": " cost", "1500": " Go", "1501": "ney", "1502": "ider", "1503": "ides", "1504": "els", "1505": " days", "1506": " tell", "1507": " hop", "1508": " stre", "1509": " campaign", "1510": "side", "1511": " 12", "1512": " men", "1513": " came", "1514": " aff", "1515": " const", "1516": "resident", "1517": " enough", "1518": " view", "1519": "ccess", "1520": " kind", "1521": " Mar", "1522": "oad", "1523": " Sp", "1524": "ern", "1525": " making", "1526": " large", "1527": " record", "1528": "50", "1529": "ush", "1530": " friend", "1531": " mar", "1532": " family", "1533": "\u2026", "1534": "ley", "1535": " elect", "1536": "eral", "1537": " polic", "1538": " tax", "1539": "ising", "1540": "by", "1541": "pped", "1542": "ality", "1543": "ator", "1544": "ified", "1545": "As", "1546": "ived", "1547": "arent", "1548": "ror", "1549": " until", "1550": "ional", "1551": " political", "1552": " vide", "1553": " deal", "1554": "ee", "1555": "ries", "1556": "alf", "1557": "augh", "1558": " ve", "1559": " working", "1560": "ued", "1561": " Republic", "1562": " took", "1563": " deb", "1564": "bs", "1565": "If", "1566": "ister", "1567": " line", "1568": " John", "1569": "aining", "1570": " air", "1571": "----", "1572": " es", "1573": " intern", "1574": " fore", "1575": "iol", "1576": "ane", "1577": "ocrat", "1578": " become", "1579": " actually", "1580": "aps", "1581": "ony", "1582": " mean", "1583": "work", "1584": " fund", "1585": " Sc", "1586": "ware", "1587": "19", "1588": "ember", "1589": " Pl", "1590": " former", "1591": " often", "1592": " Euro", "1593": "ott", "1594": "ann", "1595": " won", "1596": " give", "1597": "oint", "1598": " according", "1599": " ever", "1600": "most", "1601": "eng", "1602": "year", "1603": "wh", "1604": "aring", "1605": " games", "1606": "ison", "1607": " human", "1608": " bas", "1609": " word", "1610": "ization", "1611": " return", "1612": " times", "1613": " order", "1614": " Russ", "1615": " bit", "1616": " Dem", "1617": " name", "1618": "11", "1619": "gin", "1620": " sever", "1621": " All", "1622": " dev", "1623": "icle", "1624": "uture", "1625": "for", "1626": "ither", "1627": "iqu", "1628": " par", "1629": " 199", "1630": " Mc", "1631": " wr", "1632": " Con", "1633": "raft", "1634": " sing", "1635": " perform", "1636": " Sy", "1637": "idd", "1638": " market", "1639": " fac", "1640": " charac", "1641": "There", "1642": " Or", "1643": " At", "1644": " May", "1645": " ra", "1646": " doing", "1647": " appear", "1648": "ER", "1649": "ched", "1650": " players", "1651": " la", "1652": " night", "1653": " lear", "1654": "aken", "1655": "rop", "1656": "ats", "1657": "mber", "1658": " today", "1659": " early", "1660": " 15", "1661": " seen", "1662": "//", "1663": " having", "1664": " ,", "1665": " pot", "1666": " children", "1667": " event", "1668": " media", "1669": " social", "1670": " crit", "1671": " President", "1672": " whether", "1673": " several", "1674": " control", "1675": "idence", "1676": " meet", "1677": "sh", "1678": " milit", "1679": " press", "1680": " went", "1681": "artment", "1682": "ene", "1683": " five", "1684": " young", "1685": "ories", "1686": " sure", "1687": " prop", "1688": "iously", "1689": " equ", "1690": " question", "1691": " occ", "1692": " likely", "1693": "vert", "1694": "une", "1695": " members", "1696": "br", "1697": "ands", "1698": " certain", "1699": "ium", "1700": " eng", "1701": " water", "1702": " York", "1703": " example", "1704": "ots", "1705": " Col", "1706": " side", "1707": " ant", "1708": " arg", "1709": " done", "1710": "enn", "1711": " vers", "1712": " invol", "1713": " Mr", "1714": " States", "1715": " Europe", "1716": "ended", "1717": "let", "1718": " along", "1719": " short", "1720": " success", "1721": "ential", "1722": " months", "1723": "ball", "1724": " hour", "1725": " 11", "1726": " sex", "1727": "iver", "1728": "ially", "1729": "And", "1730": "lf", "1731": "empt", "1732": " within", "1733": " desc", "1734": "imate", "1735": " course", "1736": " fight", "1737": "ster", "1738": "urch", "1739": "ubl", "1740": " among", "1741": " activ", "1742": "uff", "1743": "\u2013", "1744": "ague", "1745": " once", "1746": " future", "1747": " investig", "1748": "ulation", "1749": "rew", "1750": " possible", "1751": " Obama", "1752": " cho", "1753": "nect", "1754": " understand", "1755": "iting", "1756": " concer", "1757": " On", "1758": " ]", "1759": "ones", "1760": "ortun", "1761": " problem", "1762": " Br", "1763": " priv", "1764": " means", "1765": " viol", "1766": " Car", "1767": " author", "1768": "itive", "1769": " No", "1770": "ggest", "1771": " avail", "1772": "oci", "1773": "ourn", "1774": "my", "1775": " known", "1776": " product", "1777": " non", "1778": "ivid", "1779": " thought", "1780": " yet", "1781": "gress", "1782": " across", "1783": " protect", "1784": " local", "1785": "ald", "1786": "ler", "1787": " hold", "1788": " Te", "1789": " fail", "1790": " When", "1791": " State", "1792": "inc", "1793": " community", "1794": " reason", "1795": " orig", "1796": " suggest", "1797": " &", "1798": "12", "1799": " makes", "1800": "verage", "1801": "not", "1802": "por", "1803": "back", "1804": " 2016", "1805": " i", "1806": "book", "1807": " asked", "1808": "ederal", "1809": "orld", "1810": " reported", "1811": "You", "1812": "aged", "1813": "ensive", "1814": " given", "1815": " strong", "1816": " prob", "1817": " mus", "1818": " others", "1819": " believe", "1820": " video", "1821": "iber", "1822": " ben", "1823": " getting", "1824": " House", "1825": "ances", "1826": " announ", "1827": " light", "1828": "ored", "1829": "ober", "1830": " University", "1831": " 30", "1832": " Co", "1833": "itions", "1834": " ident", "1835": "iron", "1836": " sent", "1837": " cut", "1838": " lim", "1839": " ca", "1840": " Christ", "1841": "iety", "1842": "30", "1843": "urther", "1844": " sour", "1845": " creat", "1846": " cond", "1847": " X", "1848": "rest", "1849": "ams", "1850": "'ve", "1851": " net", "1852": "ashing", "1853": " bat", "1854": "ament", "1855": " national", "1856": ".,", "1857": " close", "1858": " started", "1859": " saf", "1860": " death", "1861": "aster", "1862": " available", "1863": "arm", "1864": " hig", "1865": "For", "1866": " based", "1867": " issue", "1868": "of", "1869": " indust", "1870": " Democrat", "1871": " Min", "1872": " low", "1873": " following", "1874": "resent", "1875": " account", "1876": " land", "1877": "use", "1878": " Cent", "1879": " employ", "1880": " love", "1881": " 2015", "1882": " #", "1883": " history", "1884": " ago", "1885": "orts", "1886": "selves", "1887": " mom", "1888": " party", "1889": "ability", "1890": " series", "1891": "eb", "1892": " comes", "1893": " trying", "1894": "uly", "1895": "utes", "1896": " Am", "1897": " almost", "1898": "gether", "1899": "ument", "1900": " together", "1901": "ination", "1902": "AT", "1903": " America", "1904": "pro", "1905": " idea", "1906": "ief", "1907": " access", "1908": " foc", "1909": "hers", "1910": "ilar", "1911": " Fl", "1912": "reed", "1913": "ails", "1914": " commit", "1915": "itional", "1916": " isn", "1917": " Sen", "1918": " clear", "1919": " 16", "1920": " One", "1921": " trad", "1922": "though", "1923": "ring", "1924": " What", "1925": " pract", "1926": " added", "1927": " impro", "1928": " experience", "1929": "erence", "1930": " film", "1931": "15", "1932": " half", "1933": "ustom", "1934": "ged", "1935": " hit", "1936": "af", "1937": " Bro", "1938": "witter", "1939": "rict", "1940": " anal", "1941": "inton", "1942": "ograp", "1943": "unch", "1944": " 2014", "1945": " rul", "1946": "ividual", "1947": " looking", "1948": " six", "1949": " live", "1950": " anything", "1951": " area", "1952": " complete", "1953": "erman", "1954": "minist", "1955": " miss", "1956": "rael", "1957": " Ex", "1958": " Comm", "1959": " fav", "1960": " ris", "1961": "ai", "1962": "nes", "1963": " present", "1964": "ote", "1965": "rug", "1966": " saying", "1967": "raw", "1968": "aid", "1969": " Canad", "1970": " vict", "1971": "IN", "1972": "cially", "1973": " bad", "1974": "ows", "1975": "uge", "1976": " taken", "1977": "ert", "1978": " entire", "1979": "oto", "1980": " Pr", "1981": "ators", "1982": "ev", "1983": " bill", "1984": " compet", "1985": " Eng", "1986": " mor", "1987": " behind", "1988": "ien", "1989": " aut", "1990": " To", "1991": "'m", "1992": " court", "1993": "play", "1994": " try", "1995": " tre", "1996": " military", "1997": " z", "1998": " near", "1999": "osp", "2000": " mult", "2001": "What", "2002": " face", "2003": "wards", "2004": " 14", "2005": " security", "2006": " er", "2007": " Pol", "2008": "sy", "2009": " proper", "2010": " discuss", "2011": " threat", "2012": " tot", "2013": " study", "2014": " single", "2015": " rather", "2016": " individual", "2017": " Af", "2018": " Brit", "2019": " War", "2020": " \ufffd", "2021": "ttp", "2022": " quick", "2023": " Don", "2024": " mind", "2025": " Sec", "2026": "lement", "2027": "ales", "2028": "amed", "2029": "atic", "2030": "An", "2031": " North", "2032": "aper", "2033": " publ", "2034": " policy", "2035": " mess", "2036": "ris", "2037": "par", "2038": " black", "2039": " wanted", "2040": " fall", "2041": "irc", "2042": "**", "2043": "off", "2044": " food", "2045": " sum", "2046": " someone", "2047": "lling", "2048": "ids", "2049": "On", "2050": " |", "2051": " /", "2052": " cult", "2053": " special", "2054": " comb", "2055": " key", "2056": " Man", "2057": " player", "2058": " redu", "2059": " Gr", "2060": " bring", "2061": " 13", "2062": " compan", "2063": " 17", "2064": "ply", "2065": " Dep", "2066": " attempt", "2067": " National", "2068": " taking", "2069": " Bar", "2070": "When", "2071": "ON", "2072": "ify", "2073": "olution", "2074": " :", "2075": "viron", "2076": " foot", "2077": " Cal", "2078": "://", "2079": " else", "2080": " pret", "2081": " body", "2082": " space", "2083": "elt", "2084": "rote", "2085": "over", "2086": "dd", "2087": " probably", "2088": "16", "2089": "icult", "2090": ".)", "2091": " front", "2092": " cou", "2093": " nothing", "2094": " sw", "2095": "ashington", "2096": " Im", "2097": " connect", "2098": "ches", "2099": " World", "2100": " research", "2101": "14", "2102": "ming", "2103": " Clinton", "2104": " City", "2105": " coming", "2106": " points", "2107": " Israel", "2108": "RE", "2109": " however", "2110": " describ", "2111": "go", "2112": " jo", "2113": " signific", "2114": " similar", "2115": "yn", "2116": "reme", "2117": "cing", "2118": " benef", "2119": "lier", "2120": " Aust", "2121": " decision", "2122": " either", "2123": "aces", "2124": " coun", "2125": "ault", "2126": "So", "2127": " mass", "2128": "mb", "2129": " Har", "2130": " sus", "2131": " targ", "2132": "ully", "2133": "ana", "2134": " feat", "2135": "That", "2136": " imm", "2137": " conv", "2138": " exist", "2139": "irl", "2140": " enc", "2141": " 2013", "2142": " rights", "2143": " service", "2144": " Su", "2145": "asing", "2146": "ung", "2147": "sw", "2148": "IS", "2149": " fire", "2150": " doc", "2151": " wrote", "2152": " further", "2153": " house", "2154": "rodu", "2155": " fig", "2156": " chall", "2157": "ww", "2158": " ban", "2159": " third", "2160": " wa", "2161": " create", "2162": " stop", "2163": " field", "2164": "now", "2165": " pick", "2166": "AN", "2167": "ape", "2168": "ively", "2169": " meas", "2170": " repl", "2171": " compl", "2172": " With", "2173": " issues", "2174": "pping", "2175": " begin", "2176": " super", "2177": "amer", "2178": " step", "2179": "ried", "2180": "ently", "2181": " whole", "2182": " relations", "2183": " seems", "2184": " )", "2185": " companies", "2186": "pecially", "2187": " due", "2188": " exec", "2189": " cand", "2190": " everything", "2191": " federal", "2192": " Gu", "2193": " states", "2194": " ey", "2195": " room", "2196": "aul", "2197": " tra", "2198": " watch", "2199": "oon", "2200": " Ge", "2201": " custom", "2202": " leaders", "2203": "13", "2204": "uation", "2205": " However", "2206": "pite", "2207": " Jan", "2208": " Washington", "2209": "Ch", "2210": "lam", "2211": " self", "2212": " role", "2213": "ran", "2214": "ilt", "2215": " sound", "2216": " lab", "2217": "att", "2218": "head", "2219": " dam", "2220": "ivil", "2221": " officials", "2222": " stri", "2223": " 2012", "2224": "lu", "2225": "iday", "2226": "ibility", "2227": " released", "2228": " Inst", "2229": "eal", "2230": " began", "2231": " Dav", "2232": " App", "2233": " South", "2234": " opt", "2235": "obal", "2236": " students", "2237": " treat", "2238": " final", "2239": " character", "2240": " position", "2241": " matter", "2242": "\u00e9", "2243": "ender", "2244": " ener", "2245": "lim", "2246": " outside", "2247": "ery", "2248": "sec", "2249": "ades", "2250": " dou", "2251": "vironment", "2252": " development", "2253": " statement", "2254": " himself", "2255": " 2017", "2256": " above", "2257": "like", "2258": " stat", "2259": " init", "2260": " break", "2261": " 100", "2262": " amount", "2263": " provide", "2264": " hours", "2265": " itself", "2266": " themselves", "2267": " office", "2268": " represent", "2269": " action", "2270": " Part", "2271": " di", "2272": " became", "2273": " 198", "2274": " general", "2275": " continue", "2276": " countries", "2277": " Intern", "2278": " neg", "2279": "iod", "2280": " address", "2281": " 25", "2282": " gun", "2283": "aced", "2284": "ask", "2285": " true", "2286": " specific", "2287": "ograph", "2288": "umb", "2289": "arter", "2290": "reg", "2291": " larg", "2292": " significant", "2293": "lish", "2294": " simply", "2295": " Ass", "2296": " Res", "2297": " wasn", "2298": "'ll", "2299": " interview", "2300": "acebook", "2301": "ili", "2302": " ground", "2303": " rad", "2304": "oid", "2305": "ogn", "2306": " difficult", "2307": " running", "2308": " Just", "2309": " evidence", "2310": " administ", "2311": "BC", "2312": " cop", "2313": "17", "2314": "ream", "2315": " drug", "2316": " version", "2317": "ogle", "2318": " bar", "2319": " Ed", "2320": " agree", "2321": "eks", "2322": "iddle", "2323": " building", "2324": " China", "2325": " needs", "2326": " profess", "2327": "angu", "2328": " groups", "2329": "right", "2330": " typ", "2331": " respons", "2332": " common", "2333": " shows", "2334": " everyone", "2335": " dom", "2336": " dest", "2337": " needed", "2338": " ball", "2339": " woman", "2340": " German", "2341": " lat", "2342": " below", "2343": " tem", "2344": "light", "2345": "ournal", "2346": " music", "2347": " exc", "2348": " release", "2349": "ift", "2350": " inj", "2351": " pretty", "2352": " Med", "2353": " Ab", "2354": "AR", "2355": "ribut", "2356": " include", "2357": " saw", "2358": " deep", "2359": " ap", "2360": "body", "2361": "18", "2362": " played", "2363": " quite", "2364": " industry", "2365": " charg", "2366": " mag", "2367": " energy", "2368": " playing", "2369": " mot", "2370": " 50", "2371": " candid", "2372": " sense", "2373": " phys", "2374": " late", "2375": " alleg", "2376": " white", "2377": " His", "2378": "ival", "2379": " friends", "2380": " gen", "2381": " legal", "2382": "atur", "2383": " anim", "2384": "isc", "2385": "bo", "2386": "yle", "2387": " After", "2388": "How", "2389": "AS", "2390": "where", "2391": " abs", "2392": "lev", "2393": " instead", "2394": " red", "2395": " billion", "2396": " lost", "2397": " especially", "2398": " value", "2399": " Mus", "2400": " West", "2401": " host", "2402": " hom", "2403": "osing", "2404": "oring", "2405": " News", "2406": "time", "2407": "ager", "2408": " ple", "2409": "istic", "2410": " weeks", "2411": "epend", "2412": " Not", "2413": "ccording", "2414": "omm", "2415": " forward", "2416": "ique", "2417": " deter", "2418": " election", "2419": " recently", "2420": " jud", "2421": " track", "2422": " suff", "2423": " vote", "2424": " Twitter", "2425": " object", "2426": "irt", "2427": "lt", "2428": "medi", "2429": " period", "2430": " changes", "2431": " opportun", "2432": " White", "2433": " Oct", "2434": " lo", "2435": " longer", "2436": "arc", "2437": "oke", "2438": "eed", "2439": " ep", "2440": " pain", "2441": " soon", "2442": " site", "2443": " {", "2444": "hod", "2445": "ript", "2446": "ached", "2447": " accept", "2448": " Cong", "2449": "____", "2450": " shoot", "2451": " economic", "2452": " hope", "2453": "irm", "2454": "oe", "2455": " moment", "2456": " decl", "2457": "lege", "2458": " consum", "2459": " Will", "2460": " pie", "2461": " tit", "2462": " check", "2463": "oph", "2464": " potential", "2465": "ij", "2466": " block", "2467": " March", "2468": "ole", "2469": " wrong", "2470": "duct", "2471": "ners", "2472": " Sept", "2473": " Department", "2474": " higher", "2475": "onse", "2476": " cred", "2477": " online", "2478": " focus", "2479": " 24", "2480": " consider", "2481": "key", "2482": " educ", "2483": "ancial", "2484": " My", "2485": "ns", "2486": "iding", "2487": " circ", "2488": " works", "2489": " relig", "2490": " share", "2491": " parent", "2492": "cial", "2493": " held", "2494": "25", "2495": " pred", "2496": " Dr", "2497": " walk", "2498": " webs", "2499": " led", "2500": "ularly", "2501": "==", "2502": " reve", "2503": "lear", "2504": " stay", "2505": " These", "2506": "overed", "2507": "alt", "2508": " stru", "2509": " Republican", "2510": " risk", "2511": " words", "2512": " Aug", "2513": " rev", "2514": " sold", "2515": " review", "2516": "icro", "2517": " contract", "2518": " results", "2519": " services", "2520": " laws", "2521": "They", "2522": " code", "2523": "cil", "2524": " Mich", "2525": " wind", "2526": " function", "2527": " aud", "2528": " ce", "2529": " Syri", "2530": "put", "2531": "aut", "2532": " total", "2533": "fect", "2534": " article", "2535": " age", "2536": " applic", "2537": " minutes", "2538": "urd", "2539": " Me", "2540": " personal", "2541": "ilities", "2542": " anyone", "2543": "uary", "2544": "ients", "2545": "itution", "2546": "asons", "2547": " June", "2548": "Ad", "2549": "ateg", "2550": " prim", "2551": "anger", "2552": " target", "2553": " Ste", "2554": "fer", "2555": " den", "2556": " earlier", "2557": "ule", "2558": " favor", "2559": " express", "2560": "haps", "2561": " dead", "2562": " answ", "2563": " upd", "2564": " popular", "2565": "che", "2566": " comput", "2567": " vol", "2568": "pril", "2569": " necess", "2570": "ham", "2571": " hy", "2572": " rate", "2573": "ES", "2574": "aging", "2575": " technology", "2576": "apan", "2577": " respect", "2578": " Pe", "2579": "val", "2580": " environment", "2581": " 2011", "2582": "Ph", "2583": " received", "2584": " expected", "2585": "ude", "2586": "ends", "2587": " goal", "2588": " Par", "2589": " created", "2590": " base", "2591": " surpr", "2592": " anti", "2593": " Sm", "2594": " July", "2595": "eter", "2596": "tee", "2597": " problems", "2598": "uel", "2599": " ways", "2600": " port", "2601": "iple", "2602": "action", "2603": " private", "2604": " Do", "2605": " scient", "2606": " increase", "2607": "ray", "2608": "reet", "2609": " announced", "2610": " comment", "2611": "isl", "2612": " cannot", "2613": " easy", "2614": "Al", "2615": " shot", "2616": " Congress", "2617": " questions", "2618": "bit", "2619": " force", "2620": "aterial", "2621": "hern", "2622": " impact", "2623": "na", "2624": " et", "2625": " Mond", "2626": "ples", "2627": " pack", "2628": " +", "2629": " Facebook", "2630": " pur", "2631": " langu", "2632": "atives", "2633": " God", "2634": " En", "2635": " involved", "2636": "omb", "2637": "aving", "2638": "ills", "2639": "60", "2640": "lex", "2641": "hood", "2642": "onst", "2643": " Austral", "2644": " div", "2645": "uesday", "2646": " execut", "2647": "ctor", "2648": " model", "2649": "itiz", "2650": " sen", "2651": " speak", "2652": " staff", "2653": " exact", "2654": " civil", "2655": "ires", "2656": " nearly", "2657": " type", "2658": "ourt", "2659": "okes", "2660": "ees", "2661": " original", "2662": " cases", "2663": " content", "2664": " 197", "2665": " relationship", "2666": " terror", "2667": " Google", "2668": "To", "2669": " leave", "2670": " Friday", "2671": " response", "2672": " capt", "2673": " inside", "2674": " <", "2675": " phot", "2676": "lled", "2677": "ech", "2678": " fans", "2679": " April", "2680": "rem", "2681": " Red", "2682": " international", "2683": " coll", "2684": "cast", "2685": " heart", "2686": " average", "2687": " broad", "2688": " arrest", "2689": " users", "2690": " Count", "2691": " cal", "2692": "At", "2693": "rel", "2694": " cell", "2695": " worth", "2696": " soft", "2697": " ur", "2698": " living", "2699": " Em", "2700": "bor", "2701": " nation", "2702": "ips", "2703": "ky", "2704": " killed", "2705": " reports", "2706": " 2010", "2707": "\ufffd", "2708": "ging", "2709": " becom", "2710": " source", "2711": " Monday", "2712": " Tuesday", "2713": " subject", "2714": " worked", "2715": "atural", "2716": "ests", "2717": " estab", "2718": " immedi", "2719": "EN", "2720": " respond", "2721": " global", "2722": " associ", "2723": "joy", "2724": "ellig", "2725": " club", "2726": "ops", "2727": " Americans", "2728": "ael", "2729": " obs", "2730": "ites", "2731": " Per", "2732": " Pal", "2733": " chance", "2734": " oil", "2735": " Act", "2736": " ability", "2737": " Ne", "2738": " takes", "2739": "rought", "2740": " weap", "2741": "hel", "2742": " price", "2743": " Japan", "2744": "ological", "2745": " director", "2746": "izing", "2747": " workers", "2748": " terms", "2749": " road", "2750": "mon", "2751": " published", "2752": " del", "2753": " While", "2754": " tou", "2755": " phone", "2756": "rain", "2757": " collect", "2758": " financial", "2759": " mid", "2760": "osition", "2761": " decided", "2762": "ises", "2763": "OR", "2764": " Russia", "2765": " Some", "2766": " Wed", "2767": " mother", "2768": " squ", "2769": " lack", "2770": " defin", "2771": "ovember", "2772": " 40", "2773": " girl", "2774": " store", "2775": " gave", "2776": " buy", "2777": " influ", "2778": " Calif", "2779": " log", "2780": " happened", "2781": "ino", "2782": " require", "2783": " Now", "2784": " emer", "2785": " fem", "2786": "\".", "2787": " capital", "2788": "clus", "2789": " foreign", "2790": " currently", "2791": " Off", "2792": "based", "2793": " San", "2794": " goes", "2795": " By", "2796": "oved", "2797": " Geor", "2798": "vertise", "2799": " situation", "2800": " indic", "2801": " offer", "2802": " whose", "2803": " @", "2804": " tal", "2805": " material", "2806": " lives", "2807": "unt", "2808": " affect", "2809": "rown", "2810": "ought", "2811": " plans", "2812": "nesday", "2813": " arri", "2814": " member", "2815": " pict", "2816": "ursday", "2817": " Feb", "2818": " particip", "2819": "ruction", "2820": " recogn", "2821": " turned", "2822": " method", "2823": " events", "2824": " January", "2825": " Hill", "2826": " network", "2827": "One", "2828": " teams", "2829": " Sund", "2830": " bank", "2831": " meeting", "2832": "40", "2833": "rect", "2834": " norm", "2835": " introdu", "2836": " simple", "2837": "fully", "2838": " Islam", "2839": " ill", "2840": " Ag", "2841": " huge", "2842": " September", "2843": "oud", "2844": " regard", "2845": " areas", "2846": " cy", "2847": "order", "2848": " Cor", "2849": "ese", "2850": " TV", "2851": " couple", "2852": " approach", "2853": " career", "2854": "aur", "2855": " Afric", "2856": " Gl", "2857": "load", "2858": "\",", "2859": " deli", "2860": " race", "2861": "lin", "2862": " performance", "2863": " page", "2864": "ety", "2865": "apt", "2866": " November", "2867": " tool", "2868": " David", "2869": " felt", "2870": " quickly", "2871": " mis", "2872": " numbers", "2873": "oor", "2874": " email", "2875": " 21", "2876": "aily", "2877": " ord", "2878": " El", "2879": "istan", "2880": " administration", "2881": " hon", "2882": " Wednesday", "2883": " victim", "2884": " Paul", "2885": " via", "2886": " improve", "2887": " engine", "2888": "chie", "2889": "--------", "2890": " fre", "2891": " pull", "2892": " Ang", "2893": " round", "2894": "bl", "2895": " built", "2896": " 22", "2897": " pers", "2898": " European", "2899": " dig", "2900": "ened", "2901": " Thursday", "2902": " father", "2903": "ornia", "2904": " loss", "2905": "avy", "2906": " thous", "2907": "\u00ad", "2908": " http", "2909": "ructure", "2910": " production", "2911": " boy", "2912": "ume", "2913": " heard", "2914": "down", "2915": "Sh", "2916": " economy", "2917": "\u201d.", "2918": " enjoy", "2919": " August", "2920": " trade", "2921": " Sch", "2922": "face", "2923": " website", "2924": "iment", "2925": " secret", "2926": " cover", "2927": " reveal", "2928": " wide", "2929": " board", "2930": " match", "2931": " Court", "2932": "AL", "2933": " allowed", "2934": " hands", "2935": " spent", "2936": " travel", "2937": " lower", "2938": " repe", "2939": "atory", "2940": " poll", "2941": " ste", "2942": " included", "2943": "cember", "2944": " October", "2945": " neigh", "2946": " legisl", "2947": "orters", "2948": "uses", "2949": " behav", "2950": "iction", "2951": " knew", "2952": " text", "2953": " wants", "2954": " town", "2955": "ights", "2956": " British", "2957": " separ", "2958": "ences", "2959": "estern", "2960": " visit", "2961": " Canada", "2962": "anks", "2963": "ctions", "2964": "With", "2965": " perfect", "2966": " gets", "2967": "ze", "2968": "ession", "2969": " movement", "2970": "ishing", "2971": "ground", "2972": "agement", "2973": " tried", "2974": " cause", "2975": "?\u201d", "2976": "gest", "2977": " }", "2978": " forces", "2979": " Sunday", "2980": " ens", "2981": "After", "2982": "force", "2983": "ceed", "2984": " attention", "2985": " particular", "2986": " bi", "2987": "][", "2988": "ening", "2989": " veh", "2990": " bud", "2991": " fear", "2992": " population", "2993": " various", "2994": " UK", "2995": " reach", "2996": "ma", "2997": " looks", "2998": " 23", "2999": " California", "3000": " brought", "3001": " vo", "3002": " Kore", "3003": " link", "3004": "ibly", "3005": ");", "3006": "urning", "3007": "arily", "3008": " IS", "3009": "200", "3010": " previous", "3011": "ED", "3012": " mention", "3013": " Russian", "3014": " morning", "3015": " Qu", "3016": "cle", "3017": "idered", "3018": "eg", "3019": "'d", "3020": " fair", "3021": " growth", "3022": "aker", "3023": " Sw", "3024": "undred", "3025": "99", "3026": "sequ", "3027": "yond", "3028": " progress", "3029": " fell", "3030": "raz", "3031": "alled", "3032": " song", "3033": "iam", "3034": " Cont", "3035": "AC", "3036": " training", "3037": "field", "3038": "hold", "3039": "uk", "3040": " size", "3041": " Black", "3042": "cies", "3043": " December", "3044": "idents", "3045": " contact", "3046": "ledge", "3047": " Her", "3048": " demand", "3049": "While", "3050": " image", "3051": " hor", "3052": " rac", "3053": " hot", "3054": "ification", "3055": "OS", "3056": " leader", "3057": "set", "3058": "ecause", "3059": " rules", "3060": " prep", "3061": " liber", "3062": " search", "3063": " ess", "3064": " Post", "3065": " citiz", "3066": " upon", "3067": " strugg", "3068": " Street", "3069": " latest", "3070": "come", "3071": " independ", "3072": "US", "3073": "uments", "3074": "inks", "3075": "arth", "3076": " features", "3077": " coach", "3078": "ondon", "3079": " Park", "3080": "iant", "3081": " fast", "3082": "Tr", 